<?php

return [
    'The Beginning' => 'Началото',
    'subtitle' => 'От малки експерименти до сърдечни творения.',
    'story_text' => 'Всичко започна с простото търсене на спокойствие сред хаотично време.
Смесването на соли, масла и растения се превърна в ежедневен ритуал, който бавно се превърна в страст към създаването на моменти на мир.
Това, което започна като малки партиди за приятели и семейство, се превърна в мисия да споделям успокояваща,
естествено вдъхновена грижа за себе си с всеки, който се нуждае от малко тишина в деня си.',
    'process' => [
        'salts' => [
            'title' => 'Солите',
            'text' => 'Използвам най-висококачествени Епсъм и Хималайски соли'
        ],
        'oils' => [
            'title' => 'Етерични масла',
            'text' => 'Добавям капка етерични масла за успокояващо изживяване'
        ],
        'spices' => [
            'title' => 'Подправки',
            'text' => 'Подправките се добавят за естетични цели'
        ],
        'mixing' => [
            'title' => 'Разбъркване',
            'text' => 'Всичко се смесва заедно, за да се създаде финалният продукт'
        ]
    ]
];
